export const arrServicesCard = [
    {
        id: 1,
        title: 'Web - разработка',
        description:
            'Создание масштабируемых веб-приложений \n' +
            'с использованием современных фреймворков.',
    },
    {
        id: 2,
        title: 'Мобильная разработка',
        description:
            'Разработка кроссплатформенных или нативных мобильный приложений под Android и iOS.',
    },
    {
        id: 3,
        title: 'DevOps',
        description:
            'Настройка серверной инфрасткуктуры, CI/CD, мониторинг, почтовый сервер и тд.',
    },
    {
        id: 4,
        title: 'UX/UI дизайн',
        description:
            'Легкий UX, красивый UI, цифровой брендинг, продуктовый дизайн, разработка логотипа.',
    },
    {
        id: 5,
        title: 'QA и сервисная поддержка',
        description:
            'Все виды тестирования программного обеспечения, техническая поддержка \n' +
            'IT–продукта.',
    },
    {
        id: 6,
        title: 'Аутстаффинг разработчиков',
        description:
            'Ресурс для вашей IT–команды. Интегрируем  наших специалистов с необходимыми вам навыками, знаниями и экспертихой в вашу команду.',
    },
];
